
/* Class = "NSTableColumn"; headerCell.title = "Calque"; ObjectID = "69"; */
"69.headerCell.title" = "Calque";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Présentation en tableau des nœuds affectés"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Présentation en tableau des nœuds affectés";

/* Class = "NSTableColumn"; headerCell.title = "Nom"; ObjectID = "72"; */
"72.headerCell.title" = "Nom";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Nombre total d’objets :"; ObjectID = "100020"; */
"100020.title" = "Nombre total d’objets :";

/* Class = "NSButtonCell"; title = "Supprimer"; ObjectID = "100080"; */
"100080.title" = "Supprimer";
